{
   "mantras": [
    "All is well, right here, right now",
    "You are enough",
    "Don’t be afraid to give up the good and go for the great",
    "Laughter lightens the load",
    "Be a warrior, not a worrier",
    "choose to be calm and at peace",
    "Life is Good",
    "let go of anything not for the highest good",
    "Change the things you can change, make peace with what you can't",
    "You are exactly where you need to be",
    "It will get done.",
    "Your greatest struggles are your greatest lessons",
    "Only you can steal your own joy",
    "You control your thoughts they do not control you",
    "Greatness must be earned",
    "To struggle is not to fail",
    "Go slowly,Take the time to do things right",
    "Look back at the past. Marvel at how far you have come.",
    "You Can Find an Excuse or You Can Find a Way",
    "Wake Up. Kick Ass. Be Kind.",
    "Yesterday You Said Tomorrow",
    "Don’t Wish for It, Work for It",
    "Excellence Does Not Require Perfection",
    "Our Intentions Create Our Reality",
    "Know Your Limitations, and Defy Them",
    "It’s The Start That Stops Most People",
    "Work Harder!",
    "Tough Times Don’t Last; Tough People Do",
    "Be stubborn about your goals",
    "You are what you do, not what you say you'll do",
    "If it were easy, you wouldn't be doing it",
    "Today is tomorrow's yesterday",
    "Keep Going",
    "Don't stop, until you're proud",
    "This is the beginning of anything you want",
    "Failure is part of success, not the opposite",
    "Do what scares you until it doesn't",
    "Defeat is temporary. Giving up makes it permanent",
    "Take a breath and look at how far you've come",
    "Work. Sweat. Achieve.",
    "No struggle, No progress",
    "Satisfy your soul, not society",
    "Don't watch the clock, Be the clock and keep going",
    "If you can't find a way, make one",
    "Perfection isn't attainable, but chase it, and you may catch excellence",
    "It is never too late to be what you might have been."
    ]
}
